/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@ 環境設定";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "キャンセル";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "環境設定の変更内容を保存してもよろしいですか？";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "保存しない";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "保存";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "変更内容を保存";

